OdDAI.AggrUnordered.Remove(OdRxValue!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Removes aggregate item.
\param anItem [in] a OdRxValue to remove from unordered aggregate.

OdDAI.AggrUnordered.Add(OdRxValue!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Adds aggregate item.
\param anItem [in] a OdRxValue to add to unordered aggregate.